<div class="site_page_about">
    <div class = "about_shop">
        <h1>О нас</h1>
        <a href = "<?php $name='О нас'; $link ='site_main.php'; $current_page=true; echo $link;?>">
            
        <h2 id = "about_shop">Сеть магазинов World of Games</h2>
        <p>
            Более 20 000 наименований Видеоигр, Подарков, Фигурок, Книг, Комиксов, Манга, Настольных игр, Винила, Аксессуаров, Программного обеспечения, Кино и Музыки. 
            Почти все , что интересно гикам, геймерам и всем поклонникам современной культуры.
            У нас вы сможете получить подробные советы от увлеченных сотрудников – все они тоже являются фанатами, – приобрести что-то для себя и друзей, 
            а еще сможете попасть в сообщество, встретиться и пообщаться с близкими вам по духу людьми, завести новых друзей и быть в курсе последних новостей индустрии.
        </p>

        <p>
            Подписка World of Games+ дает возможность всегда покупать со скидками от 5% до 30% и скидки по подписке суммируются со скидками по акциям, что делает покупки еще приятнее.
            Возможность выгодно обменять старые игры на новые в рамках программы Trade In или купить любые Б/У игры по привлекательной цене всего 900 рублей.
        </p>

        <p>
            Группа друзей «World of Games» Вконтакте (http://vk.com/World_of_Games) и других социальных сетях.
            «World of Games» – это 14 магазинов сети в 8 городах России + интернет-магазин..
        </p>
    </div>
</div>